/* Adobe Plugin Plist Files for Geometry */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Geometry Suite";
CFBundleDisplayName = " Geometry Suite";
CFBundleGetInfoHTML = " Geometry Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Geometry Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Geometry Suite version 21.1.0EN";
